<?php include("header.php"); ?>

<body>
    <div class="container">
        <header>
            <h1>خبرنگاری دانش آموزان</h1>
            <p id="a1">اشتباه فاحش سپاه اینبار در هدف گیری</p>
        </header>
        <img id="a3" src="assets/img/Untitled.jpg" alt="image">
        <section id="a2">
            <p>
                در تاریخ ۱۸ دی‌ماه ۱۳۹۹ (۷ ژانویه ۲۰۲۱)، یک هواپیمای مسافربری متعلق به شرکت هواپیمایی بین‌المللی اوکراین، به نام **پی‌اس ۷۵۲** (PS752)، که در مسیر تهران به کیف پرواز می‌کرد، به اشتباه توسط **سپاه پاسداران انقلاب اسلامی** ایران با دو موشک **میکا** شلیک و سقوط کرد. این حادثه باعث مرگ تمامی ۱۷۶ نفر سرنشین این هواپیما، شامل ۵۷ کانادایی، ۱۷ اوکراینی، ۱۳ ایرانی و سایر ملیت‌

<?php include("footer.php"); ?>